let more = document.getElementById("more");

more.addEventListener("click",function(){
	swal({
  title: "HardWork&Sweat",
  text: "HardWork&Sweat - это проект для людей, которые готовы тяжело работать ради своих целей! Становясь обладателем одной из наших программ, ты однозначно познаешь, что значит выкладываться на тренировке! Предоставляя качественные программы тренировок, мы стараемся, что бы, приобретая нашу программу, каждый пользователь получил всю необходимую информацию для полной трансформации тела!В данный момент на сайте доступна программа тренировок 'Воин Спарты', которая позволит тебе трансформировать свое тело без какого-либо оборудования в домашних условиях! Подробнее о программе ты можешь узнать на странице с описанием!Познакомиться ближе с автором программы и его деятельностью, а так же задать вопросы ты можешь на YouTube канале Игоря Войтенко!Присоединяйся к нашему движению сегодня и начинай становиться лучше с каждым днем!",
});
})